[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_UpdateTaskTarget_29 DisSeqAct_UpdateTaskTarget]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_UpdateTaskTarget_32 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_UpdateTaskTarget_35 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_UpdateTaskTarget_36 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_UpdateTaskTarget_37 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==2_Scoring==.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.==2_Scoring==.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="勝利"

[TheWorld:PersistentLevel.Main_Sequence.==2_Scoring==.DisSeqAct_ShowLocationDiscovery_6 DisSeqAct_ShowLocationDiscovery]
m_LocationName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="")
m_Choices[1]=(m_ChoiceText="")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_23 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="見つかってはならない。見つかった場合ターゲットは逃走する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_24 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="4つの手がかりを入手し、ターゲットを特定して暗殺する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_25 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="敵をやり過ごすためネズミの穴を探す。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_6 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="敵をやり過ごすためネズミの穴を探す。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_7 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="シャンデリアはよい隠れ場所になる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_8 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="カーテン裏にも隠れられる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_9 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="屋根裏の隠し扉も侵入に利用できる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ターゲットを特定した。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_10 DisSeqAct_ShowLocationDiscovery]
m_LocationName="無実の者を殺した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_11 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ターゲットは逃走した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_12 DisSeqAct_ShowLocationDiscovery]
m_LocationName="死亡した。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="手がかりを入手 (残り1)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ターゲットを暗殺した。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="手がかりを入手 (残り2)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_7 DisSeqAct_ShowLocationDiscovery]
m_LocationName="手がかりを入手 (残り3)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_8 DisSeqAct_ShowLocationDiscovery]
m_LocationName="死体が発見された。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_9 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ターゲットに気付かれた。逃走を開始したようだ。"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_DLC05_MarkerControl_1 DisSeqAct_DLC05_MarkerControl]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_DLC05_MarkerControl_2 DisSeqAct_DLC05_MarkerControl]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_DLC05_MarkerControl_3 DisSeqAct_DLC05_MarkerControl]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.==0_Objectives==.DisSeqAct_DLC05_MarkerControl_4 DisSeqAct_DLC05_MarkerControl]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="死亡した。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_1 DisSeqAct_GameOver]
m_Reason="無実の者を殺した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_2 DisSeqAct_GameOver]
m_Reason="ターゲットが逃走した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_3 DisSeqAct_GameOver]
m_Reason="ターゲットを暗殺した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_4 DisSeqAct_GameOver]
m_Reason="無実の者を殺した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_4 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="死体が発見された。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_6 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ターゲットを暗殺した！"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_5 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ターゲットに気付かれた。逃走を開始したようだ。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_3 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="手がかりを入手 (残り1)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_2 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="手がかりを入手 (残り2)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_1 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="手がかりを入手 (残り3)"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ターゲットを特定した。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="最期の時を迎えた。"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_1 DisSeqAct_GameOver]
m_Reason="無実の者を殺した。"

